/* About MPlayerX */
"58.title" = "Über MPlayerX";

/* Donate... */
"1009.title" = "Spenden...";

/* Preferences… */
"129.title" = "Einstellungen…";

/* Services */
"131.title" = "Dienste";

/* Services */
"130.title" = "Dienste";

/* Hide MPlayerX */
"134.title" = "MPlayerX ausblenden";

/* Hide Others */
"145.title" = "Andere ausblenden";

/* Show All */
"150.title" = "Alle einblenden";

/* Quit MPlayerX */
"136.title" = "MPlayerX beenden";

/* File */
"83.title" = "Ablage";

/* File */
"81.title" = "Ablage";

/* Open… */
"72.title" = "Öffnen…";

/* Open VIDEO_TS... */
"1088.title" = "VIDEO_TS Ordner öffnen...";

/* Open URL... */
"644.title" = "URL öffnen...";

/* Open Recent */
"124.title" = "Benutzte Dokumente";

/* Open Recent */
"125.title" = "Benutzte Dokumente";

/* Clear Menu */
"126.title" = "Menü löschen";

/* Close */
"73.title" = "Schließen";

/* Save As… */
"80.title" = "Sichern unter…";

/* Move To Trash */
"996.title" = "In den Papierkorb bewegen";

/* Edit */
"659.title" = "Bearbeiten";

/* Edit */
"660.title" = "Bearbeiten";

/* Cut */
"664.title" = "Ausschneiden";

/* Copy */
"665.title" = "Kopieren";

/* Paste */
"666.title" = "Einfügen";

/* Delete */
"668.title" = "Löschen";

/* Select All */
"669.title" = "Alles auswählen";

/* Snapshot */
"786.title" = "Bildschirmfoto";

/* View */
"975.title" = "Ansicht";

/* View */
"976.title" = "Ansicht";

/* Original Size */
"1084.title" = "Originalgröße";

/* Double Size */
"1093.title" = "Doppelte Größe";

/* Fit To Screen */
"1098.title" = "An Bildschirm anpassen";

/* Enter Fullscreen */
"982.title" = "Vollbild einschalten";

/* Toggle Fillscreen */
"989.title" = "Vollbild ein/aus";

/* Unlock Aspect Ratio */
"903.title" = "Seitenverhältnis entsperren";

/* Restore Aspect Ratio */
"904.title" = "Seitenverhältnis wiederherstellen";

/* Mirror */
"1050.title" = "Spiegeln";

/* Flip */
"1051.title" = "Umkehren";

/* Increase Window Size */
"942.title" = "Fenster vergrößern";

/* Decrease Window Size */
"943.title" = "Fenster verkleinern";

/* Increase Frame Size */
"1036.title" = "Bild vergrößern";

/* Increase Frame Size (minor) */
"1037.title" = "Bild vergrößern (geringer)";

/* Decrease Frame Size */
"1038.title" = "Bild verkleinern";

/* Decrease Frame Size (minor) */
"1039.title" = "Bild verkleinern (geringer)";

/* Reset Frame Size */
"1033.title" = "Bildgröße zurücksetzen";

/* Move Frame To Center */
"1001.title" = "Bild zentrieren";

/* AVS */
"1143.title" = "AVU";

/* AVS */
"1144.title" = "AVU";

/* Switch Video */
"935.title" = "Video ändern";

/* Increase Speed */
"1057.title" = "Schneller";

/* Decrease Speed */
"1058.title" = "Langsamer";

/* Reset To Normal Speed */
"1059.title" = "Normale Geschwindigkeit";

/* Switch Audio */
"853.title" = "Audio ändern";

/* Channels */
"1124.title" = "Kanäle";

/* Channels */
"1125.title" = "Kanäle";

/* Restore */
"1126.title" = "Wiederherstellen";

/* Left only */
"1129.title" = "Nur links";

/* Right only */
"1130.title" = "Nur rechts";

/* Left expanded */
"1131.title" = "Links mehr";

/* Right expanded */
"1132.title" = "Rechts mehr";

/* Increase Volume */
"857.title" = "Leiser";

/* Decrease Volume */
"858.title" = "Lauter";

/* Increase Audio Delay */
"1066.title" = "Audio später";

/* Decrease Audio Delay */
"1067.title" = "Audio früher";

/* Reset Audio Delay */
"1068.title" = "Audio zeitgleich";

/* Switch Subtitle */
"784.title" = "Untertitel ändern";

/* Increase Subtitle Size */
"829.title" = "Untertitel kleiner";

/* Decrease Subtitle Size */
"830.title" = "Untertitel größer";

/* Increase Subtitle Delay */
"1075.title" = "Untertitel später";

/* Decrease Subtitle Delay */
"1076.title" = "Untertitel früher";

/* Reset Subtitle Delay */
"1077.title" = "Untertitel zeitgleich";

/* Show Auxiliary Controls */
"992.title" = "Mehr Kontrollelemente";

/* Playback */
"782.title" = "Optionen";

/* Playback */
"783.title" = "Optionen";

/* Play from last stopped place */
"836.title" = "Von letztem Zeitpunkt abspielen";

/* Chapters */
"1140.title" = "Kapitel";

/* Play Next Episode */
"1025.title" = "Nächstes Kapitel abspielen";

/* Play Previous Episode */
"1026.title" = "Voriges Kapitel abspielen";

/* Window */
"19.title" = "Fenster";

/* Window */
"24.title" = "Fenster";

/* Minimize */
"23.title" = "Im Dock ablegen";

/* Zoom */
"239.title" = "Zoomen";

/* Media Info */
"953.title" = "Informationen";

/* Video Tuner */
"912.title" = "Bildanpassungen";

/* Bring All to Front */
"5.title" = "Alle nach vorne bringen";

/* Help */
"490.title" = "Hilfe";

/* Help */
"491.title" = "Hilfe";

/* Report bugs / Feedback... */
"1012.title" = "Fehler melden / Feedback...";

